1、自然科学中最早出现的学科是（天文学）


2.BPR（业务流程重组）的项目实施可以用到的技术和方法有很好多，以下属于的是（）
价值链分析法  IDEF模型方法  标杆瞄准法 头脑风暴法


3、数字规律类型：两数之间按照等差数列递增或者递减；10, 17, 26, 37, ?
      17-10 = 7
      26-17 = 9
      27-26 = 11
      ...等差递增
      
4、骆驼有[双层眼睫毛],这是骆驼长期适应沙漠恶劣气候造成的,
    双层睫毛可保护骆驼眼睛免受沙漠强日光照射,也可防止在沙尘暴条件下,沙子等异物进入眼睛 
    【双层眼睫毛：可以阻挡沙子等】
  
  
5.制定目标的SMART原则
——S代表具体(Specific)，指绩效考核要切中特定的工作指标，不能笼统；
——M代表可度量(Measurable)，指绩效指标是数量化或者行为化的，验证这些绩效指标的数据或者信息是可以获得的；
——A代表可实现(Attainable)，指绩效指标在付出努力的情况下可以实现，避免设立过高或过低的目标；
——R代表现实性(Realistic)，指绩效指标是实实在在的，可以证明和观察；
——T代表有时限(Time bound)，注重完成绩效指标的特定期限     
    
    
6、企业中的【公关】---优先【事先防范】；
    【如果法律优先】：就没有公关什么事了


7.网络媒介传播的途径---环形结构；
    
    
8.赵州桥创建在 【隋朝】    
    
9.辛亥革命后采用【公历的】

10.金融法律关系的主体和客体：  
   （1）主体，指在金融法律关系中依法享受权利和承担义务的参加者，包括国家、国家银行、具有法人资格的企业事业单位以及公民；
  （2）客体，指金融法律关系主体的权利义务所共同指向的对象，包括货币、金银以及违反国家金融管理法律规范的行为；
  （3）内容，指金融法律关系主体所享有的权利和所承担的义务。 
  
  
11、 翻译：太史公、愿为您效犬马之劳的司马迁谨向您再拜致意。
出自：《报任安书》——司马迁（西汉），是司马迁写给别人的信。


12、基本面指标包括品质类指标、实力类指标、环境类指标，
【盈利能力】指标是财务指标。 

13、根据板块构造学说，地球的岩石圈分为六大板块，而惟一全是海洋的板块是 【太平洋板块】

14.
1.存管人对申请接入的网络借贷信息中介机构,应设置相应的业务审查标准,为委托人提供资金存管；
2.为委托人开立网络借贷资金存管专用账户和自有资金账户,为出借人、借款人和担保人等在网络借贷；
3.根据法律法规规定和存管合同约定,按照出借人与借款人发出的指令或业务授权指令,办理网络借贷；
4.记录资金在各交易方、各类账户之间的资金流转情况; 
5.每日根据委托人提供的交易数据进行账务核对

